[
    {
        "name": "Jade Mao Feng bio",
        "Tea Type": [
            "vert"
        ],
        "TempMax": 75,
        "TempMin": 75,
        "TimerMax": "",
        "TimerMin": "",
        "is_bio": true,
        "country": [
            "Chine"
        ],
        "tip": "Description\nCe Mao Feng printanier, cultivé dans les montagnes, exhale des notes florales, minérales et de noisette, qui s’épanouissent sur une élégante texture poudrée.Issu d’un cultivar du Zhejiang traditionnellement utilisé pour le Long Jing, le Jade Mao Feng bio est récolté dans la région du Hubei. Son nom, Mao Feng, désigne un thé de qualité riche en bourgeons. Les feuilles de ce thé artisanal sont cueillies au printemps avant d’être délicatement torsadées à la façon classique des thés verts chinois.Le Jade Mao Feng est issu de l’agriculture biologique et a été certifié par Ecocert, organisme de contrôle indépendant agréé. Il est une excellente alternative au Mao Feng Impérial bio et au Yuncui Impérial bio, dont la vente est interrompue. Frais et élégant, le Jade Mao Feng bio a un profil plus floral et fruité que le Mao Feng Impérial, et est plus rond en bouche que le Yuncui Impérial.\nSuggestion de préparation\nAu set à déguster ou à la théière : 4 minutes dans une eau à 75°C.Au Gong Fu Cha : infusions de 30-40 secondes.\nAccord thé et mets\nLa recommandation de notre Master Tea Sommelier : “Le Jade Mao Feng bio s'accorde idéalement avec un fromage de chèvre.”\n",
        "moment": "Toute la journée, Matinée",
        "images": [
            "https://www.palaisdesthes.com/media/catalog/product/cache/50708da259540eeb20337bcdb367a3c9/2/5/2560.jpg"
        ],
        "ingredients": [
            "thé vert"
        ]
    },
    {
        "name": "Thé Noir de Doi Pumuen",
        "Tea Type": [
            "noir"
        ],
        "TempMax": 90,
        "TempMin": 90,
        "TimerMax": "",
        "TimerMin": "",
        "is_bio": false,
        "country": [
            "Thaïlande"
        ],
        "tip": "Description\nCe superbe thé provient de la région thaïlandaise de Chiang Mai. Il est entièrement confectionné manuellement. Les théiers, de la variété Assamica, sont cultivés sur les hauteurs de la montagne Doi Pu Muen.Un Grand Cru intense, qui se caractérise par de puissants parfums cacaotés, boisés, miellés et une élégante texture poudrée.Il est recommandé de préparer ce thé au gaiwan (méthode du Gong Fu Cha) pour profiter de toute sa complexité.\nSuggestion de préparation\nAu set à déguster ou à la théière : 4 minutes dans une eau à 90°C.Au Gong Fu Cha : infusions de 30-40 secondes.\n",
        "moment": "Toute la journée",
        "images": [
            "https://www.palaisdesthes.com/media/catalog/product/cache/50708da259540eeb20337bcdb367a3c9/3/2/3219.jpg"
        ],
        "ingredients": [
            "thé noir"
        ]
    },
    {
        "name": "Ta Thang Tra den",
        "Tea Type": [
            "noir"
        ],
        "TempMax": 90,
        "TempMin": 90,
        "TimerMax": "",
        "TimerMin": "",
        "is_bio": false,
        "country": [
            "Vietnam"
        ],
        "tip": "Description\nCe thé noir récolté en juin est issu de l'un des plus beaux jardins du Lao Cai, dans le village de Ta Thang, où des théiers séculaires s'épanouissent dans la brume. Il est fabriqué à partir de théiers de la variété Shan Tuyet cultivés à la main.Ce Grand Cru développe des notes intenses de bois précieux, d'encens, de chocolat et de fruits compotés, soutenues par une texture sirupeuse et une élégante amertume.Pour en savoir plus sur ce thé et son producteur, n’hésitez pas à consulter le magazine Bruits de Palais n°87 (publication en janvier 2023).\nSuggestion de préparation\nAu set à déguster ou à la théière : 4 minutes dans une eau à 90°C.Au Gong Fu Cha : infusions de 30-40 secondes.\n",
        "moment": "Toute la journée",
        "images": [
            "https://www.palaisdesthes.com/media/catalog/product/cache/50708da259540eeb20337bcdb367a3c9/3/3/3370.jpg"
        ],
        "ingredients": [
            "thé noir"
        ]
    },
    {
        "name": "Himshikhar Gold bio",
        "Tea Type": [
            "noir"
        ],
        "TempMax": 85,
        "TempMin": 85,
        "TimerMax": "",
        "TimerMin": "",
        "is_bio": true,
        "country": [
            "Népal"
        ],
        "tip": "Description\nUn thé noir d’été bio idéal pour l’après-midiRécolté dans la vallée d'Ilam à l'est du Népal, ce thé provient d'un jardin établi récemment au cœur des montagnes. Himshikhar évoque un lieu d'où l'on peut contempler les sommets majestueux de l'Himalaya.Une récolte d'été à la texture soyeuse qui développe des notes de cacao, de miel et de fruits compotés. Ce Grand Cru bio est idéal pour une pause gourmande !Ce thé est issu de l’agriculture biologique et a été certifié par Ecocert, organisme de contrôle indépendant agréé.Aller plus loinPour en savoir plus, découvrez l’épisode dédié aux thés du Népal du podcast “Un thé, un voyage”.\nSuggestion de préparation\nPréparer ce thé chaud :Au set à déguster ou à la théière : 4 minutes dans une eau à 85°C.Au Gong Fu Cha : infusions de 30-40 secondes.Préparer ce thé glacé :À la théière ou à la carafe : infuser 16 g de feuilles par litre d'eau à température ambiante pendant 30 minutes. Retirer les feuilles et placer au frais.\n",
        "moment": "Toute la journée",
        "images": [
            "https://www.palaisdesthes.com/media/catalog/product/cache/50708da259540eeb20337bcdb367a3c9/0/8/0865a23.jpg"
        ],
        "ingredients": [
            "thé noir"
        ]
    },
    {
        "name": "Dan Cong Xing Ren Xiang bio",
        "Tea Type": [
            "oolong"
        ],
        "TempMax": 90,
        "TempMin": 90,
        "TimerMax": "",
        "TimerMin": "",
        "is_bio": true,
        "country": [
            "Chine"
        ],
        "tip": "Description\nLe Dan Cong est originaire des monts Phoenix, dans la province de Guangdong. Ce type de thé se caractérise par ses grandes feuilles torsadées brunes aux reflets cuivrés. Il est réalisé à partir du cultivar Xing Ren Xiang qui signifie \"parfum d'amande\".Un oolong d'une élégance exceptionnelle, sucré et finement acide, qui développe des notes de fruits jaunes, d'agrumes et de fleurs blanches.Pour déployer toute la complexité aromatique de ce thé, privilégiez les infusions multiples au Gong Fu Cha, la méthode chinoise traditionnelle.Ce thé est issu de l’agriculture biologique et a été certifié par Ecocert, organisme de contrôle indépendant agréé.\nSuggestion de préparation\nAu set à déguster : 4' minutes dans une eau à 90°C.Au Gong Fu Cha (théière/Gaiwan) : infusions de 30-40 secondes.\n",
        "moment": "Toute la journée",
        "images": [
            "https://www.palaisdesthes.com/media/catalog/product/cache/50708da259540eeb20337bcdb367a3c9/2/7/2792.jpg"
        ],
        "ingredients": [
            "oolong (oxydation intermédiaire)"
        ]
    },
    {
        "name": "Mao Cha de Monsieur Yang",
        "Tea Type": [
            "sombre"
        ],
        "TempMax": 90,
        "TempMin": 90,
        "TimerMax": "",
        "TimerMin": "",
        "is_bio": false,
        "country": [
            "Thaïlande"
        ],
        "tip": "Description\nLe Mao Cha est un thé brut à partir duquel on confectionne le Pu Erh. Ce délicieux Mao Cha provient du village de Wawee dans lequel s’est installée une communauté chinoise dans les années 1940. Il est récolté en agroforesterie à 800 m d’altitude dans une forêt qui abrite des théiers Assamica anciens, âgés de près de 400 ans.Un thé de garde sombre, très doux, aux notes végétales de légumes avec un fond fruité.\nSuggestion de préparation\nAu set à déguster : 4' minutes dans une eau à 90°C.Au Gong Fu Cha (théière/Gaiwan) : infusions de 30-40 secondes.\n",
        "moment": "Toute la journée",
        "images": [
            "https://www.palaisdesthes.com/media/catalog/product/cache/50708da259540eeb20337bcdb367a3c9/3/2/3223_1.jpg"
        ],
        "ingredients": [
            "thé sombre"
        ]
    },
    {
        "name": "Aiguilles d’Argent de Lao Cai",
        "Tea Type": [
            "blanc"
        ],
        "TempMax": 80,
        "TempMin": 80,
        "TimerMax": "",
        "TimerMin": "",
        "is_bio": false,
        "country": [
            "Vietnam"
        ],
        "tip": "Description\nCe thé blanc d’une délicatesse inégalée provient du village de Ta Thang près de Lao Cai où il est réalisé par un jeune « faiseur de thé » très talentueux. Ce Grand Cru est récolté manuellement au printemps sur des théiers anciens Shan Tuyet, et la cueillette se compose exclusivement de magnifiques bourgeons argentés.Un thé blanc sucré qui déploie des notes de vanille et de fleurs fraîchement cueillies, soutenues par une douce suavité en bouche qui sublime les parfums.Pour en savoir plus, découvrez l’épisode dédié aux thés blancs du podcast “Un thé, un voyage”.\nSuggestion de préparation\nAu set à déguster ou à la théière : 7 minutes dans une eau à 80°C.Au Gong Fu Cha : infusions de 30-40 secondes.\n",
        "moment": "Toute la journée",
        "images": [
            "https://www.palaisdesthes.com/media/catalog/product/cache/50708da259540eeb20337bcdb367a3c9/3/3/3361.jpg"
        ],
        "ingredients": [
            "thé blanc"
        ]
    },
    {
        "name": "Tie Guan Yin Impérial",
        "Tea Type": [
            "oolong"
        ],
        "TempMax": 95,
        "TempMin": 95,
        "TimerMax": "",
        "TimerMin": "",
        "is_bio": false,
        "country": [],
        "tip": "Description\nLe Tie Guan Yin Impérial est un oolong roulé en perles, d’oxydation intermédiaire, provenant du Fujian. Les feuilles ont subi une légère torréfaction finale apportant ce traditionnel « goût de feu », c’est-à-dire des notes à la fois minérales et pyrogénées. Son nom signifie « Déesse en fer de la miséricorde » en référence à la célèbre légende selon laquelle la déesse Guan Yin serait apparue à un homme pieux qui prenait soin de son temple, pour lui offrir un théier aux parfums extraordinaires.Faible en théine, il est idéal le soir.\nSuggestion de préparation\nAu set à déguster : 5'-7' minutes dans une eau à 95°C.Se déguste aussi au Gong Fu Cha par infusions successives de 30 secondes.\nAccord thé et mets\nL'accord parfait : avec des pâtes aux noix et gorgonzola.\n",
        "moment": "Toute la journée, Soirée",
        "images": [
            "https://www.palaisdesthes.com/media/catalog/product/cache/50708da259540eeb20337bcdb367a3c9/2/1/2165.jpg"
        ],
        "ingredients": []
    },
    {
        "name": "Matcha Latte bio",
        "Tea Type": [],
        "TempMax": "",
        "TempMin": "",
        "TimerMax": "",
        "TimerMin": "",
        "is_bio": true,
        "country": [
            "Japon"
        ],
        "tip": "Description\nLe Matcha Latte bio, pratique et moderneLe Matcha Latte est un thé vert bio dédié à des préparations modernes : en latte, en frappé, ou pour la cuisine. Ce thé est nature, sans sucre ajouté et sans poudre de lait.Ses méthodes de préparation sont faciles à réaliser et son goût est très accessible :- en latte / frappé : le lait adoucit les notes puissantes du matcha, et donne une impression sucrée.- en usage culinaire : il apporte les notes du thé vert et une belle couleur.Le Matcha Latte est idéal pour s’initier en douceur aux thés verts d’origine et profiter de leurs bienfaits.Attention : ce thé n’est pas adapté pour une préparation traditionnelle. Si vous souhaitez un matcha pour un usage classique, privilégiez le Matcha Impérial bio.Aller plus loinCoffret découverte, objets dédiés, matcha de différents grades, thés en feuilles agrémentés de matcha… Découvrez toute notre sélection autour du matcha !Et pour en savoir plus, découvrez l’épisode sur le matcha ainsi que celui sur la cérémonie dédiée appelée Cha No Yu du podcast “Un thé, un voyage”.\nSuggestion de préparation\nLa recette du Matcha Latte :•\tVersez dans une grande tasse une cuillère à café bombée de Matcha Latte.•\tVersez ensuite 10cl de lait (chaud ou froid).•\tFaire mousser la préparation à l'aide d'un fouet à matcha.•\tPour une préparation encore plus gourmande, ajoutez du sirop d'agave et saupoudrez de poudre de cacao.\n",
        "moment": [],
        "images": [
            "https://www.palaisdesthes.com/media/catalog/product/cache/50708da259540eeb20337bcdb367a3c9/c/2/c243_2.jpg"
        ],
        "ingredients": [
            "thé vert, matcha bio"
        ]
    },
    {
        "name": "Mao Cha de Théiers Anciens du Pays Shan 2021",
        "Tea Type": [
            "sombre"
        ],
        "TempMax": 90,
        "TempMin": 90,
        "TimerMax": "",
        "TimerMin": "",
        "is_bio": false,
        "country": [],
        "tip": "Description\nLe Mao Cha est un thé sombre en feuilles non compressées. Celui-ci est récolté manuellement dans le pays Shan au Myanmar, où poussent des théiers anciens de plusieurs mètres de haut. Ces théiers sont probablement issus de la variété Assamica et ont été plantés puis cultivés par les différents groupes ethniques de la région.Un Grand Cru de caractère qui dévoile de puissantes notes florales, végétales et minérales soutenues par une délicate amertume.Pour en savoir plus, écoutez l’épisode dédié aux thés sombres du podcast “Un thé, un voyage”. \nSuggestion de préparation\nAu set à déguster ou à la théière : 5 minutes dans une eau à 90°C.Au Gong Fu Cha : infusions successives de 30-40 secondes.\n",
        "moment": "Toute la journée",
        "images": [
            "https://www.palaisdesthes.com/media/catalog/product/cache/50708da259540eeb20337bcdb367a3c9/4/0/409.jpg"
        ],
        "ingredients": [
            "thé sombre"
        ]
    },
    {
        "name": "Bai Mu Dan à l’Osmanthus",
        "Tea Type": [
            "blanc"
        ],
        "TempMax": 70,
        "TempMin": 70,
        "TimerMax": "",
        "TimerMin": "",
        "is_bio": false,
        "country": [
            "Chine"
        ],
        "tip": "Description\nUn superbe thé blanc imprégné d’osmanthusC'est dans la région traditionnelle de fabrication des thés blancs que ce thé est réalisé : l'équilibre est parfait entre les fleurs d'osmanthus et les notes naturellement florales du bai mu dan. Les fleurs sont retirées du thé après avoir transmis tous leurs parfums.Les parfums d'osmanthus se mêlent au thé blanc « pivoine blanche », dans un tourbillon de notes de fleurs fraîches enivrantes.Il est recommandé de préparer ce thé au gaiwan (méthode du Gong Fu Cha) pour profiter de toute sa complexité.L’osmanthus, une fleur mythiqueL’osmanthus est l’une des fleurs les plus célèbres en Asie. Selon la légende, cette fleur viendrait de la lune !On raconte qu’un dénommé Wugang fut condamné à couper un arbre immortel sur la lune. Ses efforts furent vains, mais par miracle quelques graines s’envolèrent un jour près d’un lac chinois. C’est ainsi que l’osmanthus arriva sur terre.Aller plus loinPour en savoir plus, découvrez l’épisode dédié aux thés du Fujian du podcast “Un thé, un voyage”.\nSuggestion de préparation\nPréparer ce thé chaud : Au set à déguster ou à la théière : 8 minutes dans une eau à 70°C.Au Gong Fu Cha : infusions successives de 30-40 secondes.Préparer ce thé glacé :À la théière ou à la carafe : infuser 16 g de thé par litre d'eau à température ambiante pendant 30 minutes. Retirer les feuilles et placer au frais.\n",
        "moment": "Toute la journée",
        "images": [
            "https://www.palaisdesthes.com/media/catalog/product/cache/50708da259540eeb20337bcdb367a3c9/2/0/2093.jpg"
        ],
        "ingredients": [
            "thé blanc"
        ]
    }
]